{
    "version": "https://jsonfeed.org/version/1",
    "title": "Chè dưỡng nhan Hoàng Cung",
    "description": "",
    "home_page_url": "https://duongnhanhoangcung.github.io/blog",
    "feed_url": "https://duongnhanhoangcung.github.io/blog/feed.json",
    "user_comment": "",
    "icon": "https://duongnhanhoangcung.github.io/blog/media/website/asset-423x-184x180.png",
    "author": {
        "name": "Chè dưỡng nhan Hoàng Cung"
    },
    "items": [
        {
            "id": "https://duongnhanhoangcung.github.io/blog/chuyen-muc-suc-khoe-ly-do-an-ma-van-doi/",
            "url": "https://duongnhanhoangcung.github.io/blog/chuyen-muc-suc-khoe-ly-do-an-ma-van-doi/",
            "title": "Chuyên mục sức khoẻ - Lý do ăn mà vẫn đói",
            "summary": "Bạn có bao giờ rơi vào tình trạng mới vừa ăn cơm xong 1,2 tiếng trước đó, nhưng&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Bạn có bao giờ rơi vào tình trạng mới vừa ăn cơm xong 1,2 tiếng trước đó, nhưng bất chợt lại cảm thấy rất đói. Hay có khi nào mà bạn cảm thấy cứ ăn mãi ăn mãi, đến khi bụng đã phình lên nhưng cơn đói vẫn chưa vơi đi. </span></p>\n<p><span style=\"font-weight: 400;\">Để trả lời được câu hỏi này, chúng ta cần biết đến nguyên lý của cơ thể chúng ta.</span></p>\n<p><span style=\"font-weight: 400;\">Nguyên lý chính mà chúng tôi tin rằng ảnh hưởng đến cơ thể và sức khoẻ của bạn đó chính là: mọi sinh vật sống trên thế giới này đều có chế độ ăn riêng, trong đó bao gồm cả chúng ta, loài người, loài Homo sapiens, đó chính là bạn, là tôi, chúng ta có chế độ ăn riêng. Khi mà loài sinh vật đó không theo chế độ ăn riêng của mình, chúng sẽ rơi vào tình trạng khó khăn. Đây là việc mà ta có thể dễ dàng thấy được nếu lấy các loài động vật làm ví dụ. Ngay khi mà chúng ta đem bỏ 1 loài động vật hoang dã bỏ vào chuồng, chúng ta gây ra cho chúng rất nhiều hậu quả. Một trong số chúng chính là tuổi thọ ngắn đi, cái khác nữa đó chính là bệnh tật. Và một trong những căn bệnh phổ biến mà chúng gặp phải chính là bệnh tim, ung thư, tiểu đường, vân vân và vân vân.</span></p>\n<p><span style=\"font-weight: 400;\">Do đó, mục tiêu của chúng ta chính là tiến càng gần đến chế độ ăn riêng của loài người chúng ta càng tốt. </span></p>\n<p><span style=\"font-weight: 400;\">Nếu bây giờ, bạn quay sang hỏi người bên cạnh mình: Nếu mà tôi muốn thật sự khoẻ mạnh, thì tôi cần phải ăn nhiều thứ gì. Thì tôi đoán rằng mọi người đều sẽ trả lời đó là ăn thật nhiều rau và trái cây vào, có thể là uống nhiều nước hơn và vận động tập thể dục một ít. Và nếu như bạn hỏi rằng: vậy tôi cần phải tránh những thức ăn để khoẻ mạnh hơn, thì họ sẽ trả lời là: bạn nên tránh xa các loại thức ăn nhanh, tránh xa đường tinh luyện, thực phẩm đã qua chế biến, ....</span></p>\n<p><span style=\"font-weight: 400;\">Đây mới là điều đáng ngạc nhiên. Đa số chúng ta đều biết sự thật cơ bản đó nhưng ta lại không làm những điều đó. Câu hỏi quan trọng nhất là: Tại sao. Tại sao chúng ta lại không làm những việc mà chúng ta biết là đúng đó. </span></p>\n<p><span style=\"font-weight: 400;\">Lý do chính là mọi người đều có quan điểm của chính mình. Và quan điểm đó sẽ bị chi phối bởi môi trường và hoàn cảnh xung quanh bạn. </span></p>\n<p><span style=\"font-weight: 400;\">Hiện nay, ngành công nghiệp thực phẩm trên thế giới đang ngày càng trở nên thao túng và xấu xa hơn bao giờ hết, thậm chí còn sẽ qua mặt cả ngành công nghiệp thuốc lá. Trong ngành công nghiệp thực phẩm hiện nay, điều đang xảy ra đó là hết lần lượt chiến dịch này đến chiến dịch khác khiến cho mọi người ăn nhiều hơn rất nhiều mức mà cơ thể chúng ta cần hàng ngày. Họ sử dụng đa dạng các loại hoá chất cũng như công cụ tâm lý để lừa người tiêu dùng ăn nhiều hơn mức mà họ cần. Tại sao họ lại làm vậy. Đơn giản là để có thể có nhiều lợi nhuận hơn, họ phải tìm cách làm sao để bạn có thể mua nhiều hơn, và để làm được vậy thì họ phải khiến bạn đói nhiều hơn nữa, tiêu thụ nhiều hơn nữa. Họ phải tìm cách để kích hoạt bản năng của bạn để bạn ăn nhiều hơn, họ phải kích hoạt cảm xúc của bạn để bạn ăn nhiều hơn. </span></p>\n<p><span style=\"font-weight: 400;\">Đây là một ví dụ đơn giản mà bạn có thể thấy được ngay. Khi đi qua bất cứ quầy bán kẹo nào, bạn sẽ thấy chúng sẽ có màu sắc nào? Đó là màu thực phẩm tươi sáng như vàng, đỏ, xanh,...</span></p>\n<p><span style=\"font-weight: 400;\">Bởi vì tâm trí loài người chúng ta đã quá quen thuộc với những loại trái cây xuất phát có màu như thế, cả hàng triệu năm nay. Họ cố ý làm vậy để kích hoạt bản năng ham muốn tự nhiên của loài người đối với những loại trái cây tự nhiên đó, ham muốn về vị ngọt của chúng ta. Nhưng chỉ có điều nếu là ở ngoài thiên nhiên, những trái cây đó sẽ ra quả theo mùa, ngoài thiên nhiên bạn sẽ không có cơ hội để đi ngang qua cửa hàng bán kẹo. Bạn chỉ có thể gặp loại quả đó vào đúng mùa chúng ra quả. Điều mà ngành công ghiệp thực phẩm đang làm hiện giờ đó chính là làm cho các loại quả này có mặt khắp các mùa và làm cho chúng có màu càng sáng càng tốt để khiến bạn muốn mua chúng bất cứ lúc nào mà bạn muốn. </span></p>\n<p><span style=\"font-weight: 400;\">Do đó, để biết một loại thực phẩm có tốt cho sức khoẻ hay không, bạn hãy tự hỏi: loài người đã ăn loại thực phẩm này trong bao lâu rồi? Thông tin thêm cho bạn biết là loài người đã sống được trên 5 triệu năm. Vậy 1 loài thực phẩm chỉ mới xuất hiện cách đây chưa tới 100 năm thì nó có tốt cho cơ thể con người không? Loại thực phẩm đó có tên là đường tinh luyện. Không có gì lạ nếu mà bạn đã biết đến tác hại của loại đường tinh luyện này như thế nào. Đường tinh luyện là 1 loại đường cao cấp hơn đường trắng do quá trình chế biến sẽ gắt gao nghiêm ngặt hơn. Tuy nhiên không phải do vậy mà chúng sẽ tốt cho cơ thể chúng ta. Đường sau khi vào cơ thể sẽ trực tiếp hấp thụ vào máu và giải phóng ra năng lượng, sẽ gây hại trực tiếp cho thận, mắt, não bộ, đặc biệt là đối với người bệnh tiểu đường. Chúng cũng làm tăng nguy cơ mắc bệnh tiểu đường, gây bệnh béo phì, và nguy hiểm nhất là bệnh ung thư. Do đó bạn nên sử dụng đường với lượng vừa phải, dưới 50g một ngày, tốt nhất là tiêu thụ dưới mức 25g một ngày.</span></p>\n<p><span style=\"font-weight: 400;\">Để kết thúc chuyên mục sức khoẻ hôm nay, bạn hãy thử uống nước nhiều hơn, và quan trọng là vẫn ăn như bình thường bạn vẫn ăn. Tuy nhiên trong thời gian này, bạn hãy để ý đến cảm xúc cũng như lý trí tại sao bạn lại chọn ăn chúng, cảm giác trước khi ăn, trong khi ăn, sau khi ăn như thế nào. Đây chính là bước đầu tiên để bạn có thể làm chủ được sức khoẻ của mình. Mong sẽ gặp lại bạn trong những chuyên mục sức khoẻ tiếp theo. </span></p>",
            "image": "https://duongnhanhoangcung.github.io/blog/media/posts/5/vegetables-2924239_1920-1.jpg",
            "author": {
                "name": "Chè dưỡng nhan Hoàng Cung"
            },
            "tags": [
            ],
            "date_published": "2020-06-09T14:24:58+07:00",
            "date_modified": "2020-06-09T14:24:58+07:00"
        },
        {
            "id": "https://duongnhanhoangcung.github.io/blog/so-sanh-truc-tiep-chan-that-nhat-ve-gia-nguyen-lieu-che-duong-nhan-tren-thi-truong/",
            "url": "https://duongnhanhoangcung.github.io/blog/so-sanh-truc-tiep-chan-that-nhat-ve-gia-nguyen-lieu-che-duong-nhan-tren-thi-truong/",
            "title": "So sánh trực tiếp chân thật nhất về giá nguyên liệu chè dưỡng nhan trên thị trường",
            "summary": "Bạn đã từng rơi vào hoàn cảnh khi mà muốn mua gói nguyên liệu nấu chè dưỡng nhan&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Bạn đã từng rơi vào hoàn cảnh khi mà muốn mua gói nguyên liệu nấu chè dưỡng nhan về nấu thử nhưng sau khi dạo một vòng website facebook, bạn không biết là nên chọn mua ở đâu nữa vì mỗi nơi không những rao bán với mức giá khác nhau, mà họ còn rao bán với từng mức trọng lượng cũng như thành phần nguyên liệu khác nhau nữa. </span></p>\n<p><span style=\"font-weight: 400;\">Nếu có chỗ bán chỉ có 9 nguyên liệu, có chỗ sẽ bán 12 loại nguyên liệu, có chỗ sẽ không bán đường phèn, có chỗ sẽ bán đường phèn Quảng Ngãi (Mình sẽ có một bài viết phân tích cho bạn đường phèn Quảng Ngãi làm từ đường cát như thế nào), có chỗ sẽ thêm hoa hồng, có chỗ sẽ thêm nhuỵ hoa nghệ tây, có chỗ thì thêm đông trùng hạ thảo (các bạn đừng nghe tên mà để bị lừa nhé, chúng chỉ là nhộng trùng thảo nhân tạo thôi), nơi thì để gói nấu được 10-12 chén, nơi để nấu được 14-16 chai, nơi thì 400g, nơi thì 480g, nơi thì giá 135k 12 nguyên liệu, nơi thì 170k gói 480g, nơi thì bán chỉ 57k 1 gói nhỏ, nơi thì có dán logo của shop, nơi thì chỉ viết giấy dán nhãn nguyên liệu sơ sài. Mỗi một nơi bán, họ sẽ có những cách khác nhau để thu hút khách hàng mua gói nguyên liệu của mình. Vậy thì làm sao để mà bạn có thể chọn đúng được nơi mà bạn muốn mua bây giờ. </span></p>\n<p><span style=\"font-weight: 400;\">Theo quan điểm của mình, điều </span><strong>quan trọng nhất</strong><span style=\"font-weight: 400;\"> vẫn chính là</span><strong> chất lượng</strong><span style=\"font-weight: 400;\"> và </span><strong>an toàn</strong><span style=\"font-weight: 400;\">. Bạn có thể tham khảo thêm bài phân biệt nguyên liệu nấu chè dưỡng nhan trong page hoặc trên trang web của mình nhé. </span></p>\n<p><span style=\"font-weight: 400;\">Theo như mình đã tìm hiểu, thì </span><strong>Tuyết Yến</strong><span style=\"font-weight: 400;\"> của tất cả các shop bán nguyên liệu chè dưỡng nhan đều là loại hạ phẩm, màu đục, nhiều bụi bẩn, độ tinh khiết thấp. Tuyết Yến tốt thì phải có </span><strong>màu trắng trong</strong><span style=\"font-weight: 400;\">, </span><strong>ít bụi</strong><span style=\"font-weight: 400;\"> bẩn, kết tinh thành những </span><strong>cục to</strong><span style=\"font-weight: 400;\">. </span></p>\n<p><strong>Nhựa Đào</strong><span style=\"font-weight: 400;\"> thì đa số các nơi bán là loại cục nhỏ, màu đen nhiều, bụi bẩn nhiều, hàm lượng dinh dưỡng thấp, tuy nhiên cũng có 1 số nơi bán loại nhựa đào giọt lệ, chất lượng hơn loại nhựa đào kia 1 bậc, nhưng cũng chỉ là hàng tầm bậc cận trung, có lẫn nhiều tạp chất, chỉ cần nhìn màu sẽ thấy màu vàng đỏ pha lẫn màu đen, độ nở của loại này cũng thấp. Để chọn đúng loại nhựa đào thì nên chọn loại </span><strong>hạt to</strong><span style=\"font-weight: 400;\">, </span><strong>màu vàng</strong><span style=\"font-weight: 400;\"> hoặc </span><strong>vàng đỏ</strong><span style=\"font-weight: 400;\">, </span><strong>ít bụi</strong><span style=\"font-weight: 400;\"> bẩn, </span><strong>không lẫn màu</strong> <strong>đen </strong><span style=\"font-weight: 400;\">tạp chất vào. </span></p>\n<p><strong>Bồ Mễ</strong><span style=\"font-weight: 400;\"> hay còn gọi là Tuyết Liên Tử thì mình thấy nơi nào cũng bán như nhau, loại bồ mễ hạt đơn, màu vàng nhạt, chứng tỏ là đã ngâm qua đường để giảm giá thành, hàm lượng chất dinh dưỡng thấp, khi mua về bạn nên ngửi thử xem có mùi hăng của lưu huỳnh hay không vì nhiều nơi sẽ sấy khô bằng cách dùng lưu huỳnh nhé. Để chọn đúng loại bồ mễ an toàn và chất lượng thì nên chọn loại hạt đơn hay hạt đôi đều được, hàm lượng dinh dưỡng đều như nhau, quan trọng là phải có </span><strong>màu vàng tự nhiên</strong><span style=\"font-weight: 400;\">, do </span><strong>không ngâm bằng đường</strong><span style=\"font-weight: 400;\"> và không qua xử lý sấy bằng lưu huỳnh. Nên chọn loại </span><strong>hạt to</strong><span style=\"font-weight: 400;\">. </span></p>\n<p><strong>Kỷ Tử</strong><span style=\"font-weight: 400;\"> ở Việt Nam bán thì đều là loại hạt nhỏ, nhiều bụi bẩn, xác cây, nơi không có xác cây ít bụi thì hạt cũng là loại nhỏ, hình dáng mập tròn, chứng tỏ đây không phải là kỷ tử ở Ninh Hạ mà có thể là loại kỷ tử ở Đà Lạt hoặc được thu hoạch ở Thanh Hải hoặc Cam Túc, Trung Quốc. Kỷ tử ở 2 nơi này thì sẽ không chất lượng bằng ở Ninh Hạ. Kỷ Tử Ninh Hạ </span><strong>hạt thẳng dài</strong><span style=\"font-weight: 400;\">,</span><strong> hạt to</strong><span style=\"font-weight: 400;\">, </span><strong>màu đỏ đậm </strong><span style=\"font-weight: 400;\">nhưng không quá đậm, khi ăn sẽ</span><strong> có dư vị đắng</strong><span style=\"font-weight: 400;\"> tinh tế mà những loại kỷ tử ở nơi khác không có được. Mình đã ăn thử những loại kỷ tử của các shop ở Việt Nam bán nhưng đều không thấy dư vị đắng này.</span></p>\n<p><strong>Nấm tuyết</strong><span style=\"font-weight: 400;\"> thì đa số là loại màu trắng, có nơi là loại nấm tuyết vụn, mình khuyên là không nên mua loại này. Khi mua về, bạn sẽ ngay lập tức nhận ra là chúng có một mùi hăng rất khó chịu, đơn giản là vì nấm tuyết này đã được khử trùng bằng lưu huỳnh, và mùi hăng này là mùi của SO2 còn lưu lại. Nếu mua thì bạn nên mua loại nấm tuyết có </span><strong>màu vàng</strong><span style=\"font-weight: 400;\"> chưa tẩy trắng, và chọn loại có những </span><strong>xúm lá đầy đặn</strong><span style=\"font-weight: 400;\"> và </span><strong>khít nhau</strong><span style=\"font-weight: 400;\"> nhé. </span></p>\n<p><strong>Táo đỏ </strong><span style=\"font-weight: 400;\">thì nên chọn loại táo còn </span><strong>nguyên trái</strong><span style=\"font-weight: 400;\">, </span><strong>màu đậm</strong><span style=\"font-weight: 400;\">, không nên chọn loại cắt khoanh sẵn như 1 số shop bán vì loại cắt săn khoanh này thường là lấy từ những quả táo đã bị hư, hỏng 1 phần, họ chỉ giữ lại những phần còn nguyên hình dáng nên giá thành rất rẻ mà lại không chất lượng mọi người nhé. Táo đỏ giá thành thấp nên cũng không có ai đi làm giả. Táo đỏ thì nên chọn hàng </span><strong>xuất xứ Tân Cương</strong><span style=\"font-weight: 400;\"> nhé. </span></p>\n<p><span style=\"font-weight: 400;\">Tiếp theo thì bạn phải quan tâm đến </span><strong>trọng lượng </strong><span style=\"font-weight: 400;\">của </span><strong>từng loại nguyên liệu</strong><span style=\"font-weight: 400;\">. Trong số các loại nguyên liệu, mắc nhất thường sẽ là </span><strong>Tuyết Yến</strong><span style=\"font-weight: 400;\"> -&gt; </span><strong>Nhựa Đào </strong><span style=\"font-weight: 400;\">-&gt; </span><strong>Bồ Mễ</strong><span style=\"font-weight: 400;\"> ở các nhà cung cấp ở VN thì đều là loại hàng cấp thấp, có trộn với nước đường để tăng trọng lượng hạt sau khi phơi khô nên giá sẽ rẻ chứ không mắc giống như shop của mình nhé. Tiếp đến là giá của </span><strong>Kỷ Tử</strong><span style=\"font-weight: 400;\"> -&gt; </span><strong>Nấm Tuyết</strong><span style=\"font-weight: 400;\"> -&gt; </span><strong>Long Nhãn</strong><span style=\"font-weight: 400;\"> -&gt; </span><strong>Hạt Sen</strong><span style=\"font-weight: 400;\"> -&gt; </span><strong>Hạt Chia</strong><span style=\"font-weight: 400;\"> -&gt; </span><strong>Táo Đỏ</strong><span style=\"font-weight: 400;\"> -&gt; </span><strong>Đường Phèn</strong><span style=\"font-weight: 400;\"> (như mình đã đề cập ở trên, này là đường cát được hóa thành đường phèn nhé, chứ đường phèn Quảng Ngãi kết tinh tự nhiên thì cũng đã có giá 150k/kg). Một số loại khác như </span><strong>hoa hồng</strong><span style=\"font-weight: 400;\"> và </span><strong>nhộng trùng thảo</strong><span style=\"font-weight: 400;\"> thì cũng có giá khá rẻ (các shop bán sẽ gọi đó là đông trùng hạ thảo, nhưng đông trùng hạ thảo thật sẽ có giá 1.2 -1.4 tỷ/kg, bạn nhìn đúng rồi đó, cả tỷ đồng trên một kg đông trùng nhé). </span></p>\n<p><span style=\"font-weight: 400;\">Do đó hỏi về trọng lượng từng loại bạn sẽ có thể so sánh được giá của những shop có mức giá khác nhau. Nếu một nơi bán chỉ có 59k nhưng trọng lượng tuyết yến và nhựa đào thì ít, trong khi các nguyên liệu khác nhiều, thì đó chính là lý do vì sao giá rẻ hơn nơi bán giá 90k. </span></p>\n<p><span style=\"font-weight: 400;\">Để cho bạn dễ so sánh thì trọng lượng gói nhỏ của mỗi nguyên liệu tuyết yến, nhựa đào, bồ mễ, kỷ tử, nấm tuyết it nhất cũng phải được 10g. Sau đó là đến các loại nguyên liệu như long nhãn, hạt sen, hạt chia, táo đỏ, và đường phèn (Vì biết đường phèn này làm từ đường cát nên bên mình chỉ cung cấp loại đường mật mía, làm từ mật mía nguyên chất nhé).</span></p>\n<p> </p>\n<p><span style=\"font-weight: 400;\">Tiếp theo nữa là cách thức đóng gói có </span><strong>logo</strong><span style=\"font-weight: 400;\">, </span><strong>decal nhãn nguyên liệu</strong><span style=\"font-weight: 400;\">. Có những nơi sẽ chỉ ghi nhãn dán bằng bút bi và dán vào, có nơi chuyên nghiệp hơn thì sẽ in decal và dán lên. Theo mình nghĩ thì vẫn nên chọn nơi có logo có nhãn decal đàng hoàng, vì dù sao mình cũng sẽ biết được là do shop nào đóng gói, còn nếu không có lỡ ăn vào có bị gì thì cũng khó mà phân xử, đảm bảo an toàn cho mình. </span></p>\n<p> </p>\n<p><span style=\"font-weight: 400;\">Trên đây chính là kinh nghiệm của mình khi chọn mua nguyên liệu để nấu chè dưỡng nhan. Chè thì ăn rất ngon, nhưng ai cũng mong mình đều mua được loại nguyên liệu vừa an toàn lại vừa chất lượng. Cũng chính vì vậy mà mình đã bỏ ra rất nhiều thời gian để tìm hiểu cũng như hỏi kinh nghiệm của người bản địa về cách phân biệt của những loại nguyên liệu có nguồn gốc xuất xứ từ Trung Quốc này. Mong là sẽ giúp được bạn không ít thì nhiều. </span></p>\n<p><span style=\"font-weight: 400;\">Xin cảm ơn bạn vì đã xem hết bài viết này. Và cũng nhân đây, mình vừa mới khai trương shop mới, bán nguyên liệu chè dưỡng nhan mới với tên facebook là “Chuyên sỉ lẻ chè dưỡng nhan -  dưỡng nhan Hoàng Cung”, mong mọi người ủng hộ mình nhé. Các nguyên liệu mình đều dùng các phương pháp phân biệt trên để chọn ra được những loại nguyên liệu tốt nhất và an toàn nhất bạn nhé. Ngoài ra để mừng sự kiện khai trương này, mình sẽ bán giá 1 gói như giá gói nguyên liệu cũ bạn nhé. Chất lượng sẽ tăng từ 2 đến 3 lần nhưng giá thì vẫn như cũ. Chương trình sẽ chỉ áp dụng cho đến hết tháng 6 này thôi nhé, do mình muốn khách hàng của mình được trải nghiệm nấu thử nồi chè dưỡng nhan với toàn những nguyên liệu tốt và an toàn nhất, mình muốn biết cảm giác khi khách hàng của mình nhắn những dòng tin nhắn và gửi mình xem thành quả khi nấu xong nồi chè cho cả gia đình thưởng thức như thế nào. Mong mọi người tiếp tục ủng hộ shop mình nhé. </span><br><br></p>",
            "image": "https://duongnhanhoangcung.github.io/blog/media/posts/4/bgche.jpg",
            "author": {
                "name": "Chè dưỡng nhan Hoàng Cung"
            },
            "tags": [
            ],
            "date_published": "2020-06-09T14:24:16+07:00",
            "date_modified": "2020-06-09T14:24:16+07:00"
        },
        {
            "id": "https://duongnhanhoangcung.github.io/blog/co-the-ban-se-bi-shock-khi-biet-su-that-nay/",
            "url": "https://duongnhanhoangcung.github.io/blog/co-the-ban-se-bi-shock-khi-biet-su-that-nay/",
            "title": "Có thể bạn sẽ bị shock khi biết sự thật này",
            "summary": "Điều này thật sự đã gây sốc đối với mình. Những tưởng là điều mình được nói là&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Điều này thật sự đã gây sốc đối với mình. Những tưởng là điều mình được nói là sự thật, nhưng sự thật lại không hề như vậy. </span></p>\n<p><span style=\"font-weight: 400;\">Không lâu trước đây, mình có mở 1 shop online nhỏ để bán nguyên liệu nấu chè dưỡng nhan. Trước khi bán mình cũng đã tìm hiểu thật kỹ về tác dụng cũng như xem xem nó có thành phần yếu tố nào có tác động xấu đến cơ thể ta hay không. Sau một khoảng thời gian dài tìm hiểu, những điều mình biết được là công dụng của từng loại nguyên liệu rất tốt, không có ai gặp triệu chứng gì xấu cả, trừ những trường hợp chống chỉ định mà thôi. Và cứ thế, mình cũng đi tìm nguồn lấy sỉ về bán mặt hàng này. Thăm dò thị trường và tìm hiểu giá cả chất lượng, dường như mọi nơi đều có cùng một loại nguyên liệu đó, cùng chất lượng đó, và nơi nào cũng nói là hàng loại 1, hàng tự nhiên 100%, không chất độc hại, không chất bảo quản, mua về dùng đảm bảo an toàn. Và đây chính là điều gây sốc đối với mình. </span></p>\n<p><span style=\"font-weight: 400;\">Cứ nghĩ là nhiều nơi cùng bán cùng 1 loại như vậy, thì chắc là đúng rồi, đây thật sự là hàng loại 1 rồi, buôn bán chắc họ cũng có tâm, không bán hàng kém an toàn độc hại gì cho mọi người đâu. Nhưng rồi sao 1 thời gian tiếp theo, khi mình có cơ hội tiếp xúc và hỏi thăm ý kiến của người bản địa, thì mình mới biết được là hàng đó không những không phải là hàng loại 1, thậm chí đó chỉ là hàng hạ phẩm, mà ngoài ra một trong số chúng còn được sấy khử bằng lưu huỳnh, chất cực độc đối với cơ thể con người chúng ta. Triệu chứng thì sẽ không hiện hay ngay lập tức vì khi mua về chúng ta cũng phải ngâm một thời gian, và cũng không phải ngày nào cũng ăn món chè này. Nhưng điều quan trọng là, tác dụng của chè dưỡng nhan là nó mang lại điều tốt cho cơ thể chúng ta, chứ không phải mang điều ngược lại như thế này. </span></p>\n<p><span style=\"font-weight: 400;\">Cũng không thể trách được các shop bán hàng hiện nay, đa số họ đều cũng như mình, cũng chỉ biết tin theo lời của người bán người buôn, họ cũng đâu chỉ cho mình cách phân biệt hay kiểm tra gì. Và cứ thế cứ thế, dần dần chúng ta lại lầm tưởng những nguyên liệu đó thật sự tốt. Đúng là chúng sẽ thật sự tốt nếu như chúng ta chọn đúng loại nguyên liệu tốt mà thôi. </span></p>\n<p><span style=\"font-weight: 400;\">Mình có quan điểm rằng, nếu đã buôn bán thì phải nghĩ đến lợi nhuận, điều đó là đúng, nhưng đi kèm đó chính là sự uy tín và trách nhiệm. Và cùng với phương châm này, mình xin trân trọng giới thiệu với bạn, mình hiện bán nguồn nguyên liệu chè dưỡng nhan mới, hàng là loại cao cấp chứ không phải là hàng “loại 1” như các nơi rao bán hiện nay, nguyên liệu chắc chắn an toàn vì mình đã kiểm tra theo phương pháp kiểm chứng thực tế, phương pháp này mình cũng đã chia sẻ ở các bài viết trước. Tuy rằng chất lượng có tăng lên đáng kể, nhưng để mọi người dần làm quen lại được với nguồn nguyên liệu chất lượng thật sự, mình vẫn sẽ giữ mức giá ở khoảng giá như cũ nhé. Bạn đừng ngần ngại gì mà cứ liên hệ gửi tin nhắn cho mình nhé. </span></p>",
            "image": "https://duongnhanhoangcung.github.io/blog/media/posts/3/bg.jpg",
            "author": {
                "name": "Chè dưỡng nhan Hoàng Cung"
            },
            "tags": [
            ],
            "date_published": "2020-06-09T14:23:27+07:00",
            "date_modified": "2020-06-09T14:23:27+07:00"
        },
        {
            "id": "https://duongnhanhoangcung.github.io/blog/duong-tho-duong-phen-duong-cat-duong-nao-tot/",
            "url": "https://duongnhanhoangcung.github.io/blog/duong-tho-duong-phen-duong-cat-duong-nao-tot/",
            "title": "Đường thô, đường phèn, đường cát, đường nào &quot;tốt&quot;?",
            "summary": "Để có thể biết được loại đường nào tốt, loại nào xấu, chúng ta cần trước tiên nắm&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Để có thể biết được loại đường nào tốt, loại nào xấu, chúng ta cần trước tiên nắm được đường bổ sung (added sugar) và đường tự nhiên (natural sugar) là gì.</span></p>\n<p><strong>Đường tự nhiên</strong><span style=\"font-weight: 400;\"> là đường có sẵn tự nhiên trong thực phẩm như trái cây và rau quả. </span><strong>Đường bổ sung</strong><span style=\"font-weight: 400;\"> là đường bạn bổ sung trong quá trình chế biến, kể cả đường đó có là đường tinh luyện hay không (đường thốt nốt, mật ong, mía, …).</span></p>\n<p><span style=\"font-weight: 400;\">Trong đó đường tự nhiên sẽ không gây các tác hại xấu cho cơ thể chúng ta bởi vì:</span></p>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Trái cây và rau quả ngoài chứa đường thì còn chứa rất nhiều chất xơ, vitamin, khoáng chất và nước, là những chất rất cần cho cơ thể. Điều này giúp cơ thể có sự cân bằng về dinh dưỡng. Chất xơ làm đầy bao tử, tạo cảm giác no lâu, trái ngược với dung dịch chỉ chứa đường sẽ được nhanh chóng hấp thu vào máu, để lại bao tử rỗng.</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Hàm lượng đường trong trái cây rau quả thường thấp (trừ một số loại trái cây đặc biệt), do đó việc bạn ăn trái cây hoặc rau quả nhiều đến nổi hàm lượng đường vượt mức cho phép là khó có thể xảy ra.</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">Còn các loại đường bổ sung như đường thốt nốt, mật ong, mật mía, đường nâu, những loại đường này được cho là có lợi cho sức khỏe bởi vì chúng có chứa một số vitamin, khoáng chất và những chất có lợi khác (như là chất chống oxy hóa trong trường hợp mật ong). Những hợp chất có lợi này đã bị loại bỏ đi trong quá trình tinh luyện đường trắng. Tuy tốt hơn đường trắng nhưng tất cả các loại đường kể trên chung quy vẫn giống như đường tinh luyện vì phần trăm chất khô chủ yếu của chúng chỉ là các loại đường đơn giản (tức là sucrose, glucose và fructose). Chẳng hạn như mật ong là 96%, đường thốt nốt là khoảng 98%. </span></p>\n<p><span style=\"font-weight: 400;\">Do đó nếu nói đường “tốt” thì chỉ có đường tự nhiên, nhưng là phải ăn cả trái cây rau quả chứ không phải chiết chất đường trong chúng ra. Bởi vì tốt thực chất là do ngoài đường còn có nhiều dưỡng chất khoáng chất có lợi khác. </span></p>\n<p><span style=\"font-weight: 400;\">Vậy thì câu hỏi bây giờ chúng ta cần đặt ra là trong số các loại đường cát, đường phèn, đường thô, </span><strong>đường nào sẽ tốt hơn?</strong></p>\n<p><span style=\"font-weight: 400;\">Đường cát: là đường được sản xuất trực tiếp từ cây mía, sử dụng máy móc hiện đại cùng các loại than hoạt tính và sử dụng hóa chất tẩy đường để có máu trắng tinh. Loại đường này có đến 99% là sucrose, các dưỡng chất có lợi đều đã bị loại bỏ hết. Ưu điểm của đường này là màu đẹp theo thị hiếu dân chúng và bảo quản được rất lâu, dễ vận chuyển.</span></p>\n<p><span style=\"font-weight: 400;\">Đường phèn: được bào chế bằng cách lấy đường trắng, pha loãng với lượng nước nhất định, sau đó cho vôi, trứng gà vào lọc để làm dịu vị ngọt và lọc tạp chất, thêm hương vị. Tiếp theo, đặt hỗn hợp này lên đun, để lửa nhỏ, nước gần cạn thì đổ thêm nước vào đun. Khi đường chín thì đổ vào thùng và bên trong có thêm vỉ tre. Sau khoảng 10 – 12 ngày, đường kết tinh thành từng khối như bạn vẫn hay mua ngoài thị trường. Do được chế biến tiếp từ đường trắng, ít dưỡng chất, nay lại lọc tiếp tạp chất khiến cho lượng dưỡng chất càng ít đi, mà công đoạn chế biến lại tốn sức, công phu phức tạp, khiến cho giá thành cao hơn loại đường cát thông thường. Nhưng nếu so chất lượng thì sợ rằng không bằng đường cát.</span></p>\n<p><span style=\"font-weight: 400;\">Đường thô: không xử lý bằng bất cứ loại than hay tinh chế loại bỏ thành phần nào, hỗn hợp nước mía được được đun sôi liên tục cho đến khi cô đặc lại và đổ vào khuôn. Do vậy nên đường thô còn giữ lại 1 lượng dưỡng chất muối khoáng, sắt và chất xơ</span><span style=\"font-weight: 400;\">. Đường thô ở thể phức tạp hơn nhiều so với đường tinh luyện, vì nó được tạo thành từ các chuỗi dài của sucrose.</span><span style=\"font-weight: 400;\"> Do đó, nó được tiêu hóa chậm hơn so với đường và năng lượng phát ra từ từ và không ngay lập tức. Điều này cung cấp năng lượng trong một thời gian dài và không gây hại cho cơ thể.</span></p>\n<p><span style=\"font-weight: 400;\">Đến đây ta có thể rút ra rằng đường thô là loại đường bổ sung tốt nhất trong 3 loại đường trên. Tuy nhiên như đã nói, đường bổ sung nếu tiêu thụ quá nhiều, vượt mức cho phép sẽ gây ra ảnh hưởng xấu cho cơ thể. </span></p>\n<p><strong>Vậy thì tác hại khi tiêu thụ nhiều đường là gì?</strong></p>\n<p><span style=\"font-weight: 400;\">- Đường chỉ cung cấp calo rỗng, nghĩa là không cung cấp thêm chất dinh dưỡng nào khác. Nếu chế độ ăn của bạn quá nhiều đường sẽ dẫn đến mất cân bằng dinh dưỡng.</span></p>\n<p><span style=\"font-weight: 400;\">- Đường dễ gây sâu răng do đường có thể cung cấp năng lượng cho vi khuẩn trong miệng phát triển.</span></p>\n<p><span style=\"font-weight: 400;\">- Đường sucrose (đường mía, đường tinh luyện hay đường trắng) khi tiêu hóa tại ruột non sẽ bị phân cắt thành đường glucose (đường nho) và fructose (đường trái cây). Ba loại đường này, cùng một số loại đường khác cùng nhóm, được gọi chung là đường đơn giản. Đường glucose được cho là có tự nhiên trong cơ thể, còn đường fructose thì không. Glucose và fructose được hấp thu từ ruột vào máu và chuyển đến gan. Tại đây, gan chuyển hóa tất cả đường fructose thành hợp chất tạo năng lượng. Trong khi đó, phần lớn glucose sẽ theo máu chuyển đến các cơ quan để sinh năng lượng cho hoạt động sống. Phần glucose dư thừa sẽ được chuyển hóa thành hợp chất glycogen tích trữ tại gan và mô cơ như nguồn năng lượng dự trữ. Glycogen sẽ được phân hủy trở lại thành glucose vào những lúc cơ thể không nạp thêm năng lượng như giữa các bữa ăn hoặc khi ngủ. </span></p>\n<p><span style=\"font-weight: 400;\">Do đó nếu tiêu thụ đường ở hàm lượng hợp lý, quá trình này được coi là an toàn. Tuy nhiên, khi tiêu thụ đường quá nhiều thì gan sẽ chuyển hóa chúng thành mỡ tích tụ ở các mô như bụng, cơ, trong đó một số sẽ nằm lại gan. Mỡ ở gan là nguyên nhân gây ra nhiều loại bệnh nghiêm trọng.</span></p>\n<p><span style=\"font-weight: 400;\">- Trong khi đường fructose gần như chỉ được chuyển hóa ở gan để sinh năng lượng thì hầu hết các cơ quan đều có khả năng nhận glucose từ máu dưới tác dụng của insulin và chuyển hóa chúng thành năng lượng. Do đó, việc glucose được hấp thụ vào máu là bình thường và cần cho sự sống. Tuy nhiên khi hàm lượng glucose trở nên quá nhiều (do bạn ăn nhiều đường) mà không được sử dụng (ít vận động) thì chúng sẽ trở nên độc, gây kháng insulin và theo thời gian gây ra bệnh tiểu đường. Kháng insulin cũng có liên quan đến bệnh ung thư.</span></p>\n<p><span style=\"font-weight: 400;\">- Chuyển hóa đường trong cơ thể cần có sự giúp sức của các loại vitamin và khoáng chất. Do đó khi cơ thể chuyển hóa đường, chúng sẽ sử dụng vitamin và khoáng chất dự trữ của cơ thể. Chuyển hóa quá nhiều đường sẽ dẫn đến cạn kiệt nguồn dự trữ này. Thiếu hụt vitamin và khoáng chất có liên quan đến nhiều loại bệnh khác nhau.</span></p>\n<p><strong>Tổng kết</strong></p>\n<p><span style=\"font-weight: 400;\">- Đường có 2 loại đó là đường tự nhiên và đường bổ sung. Đường tự nhiên trong hoa quả trái cây là loại đường tốt, đường bổ sung thì sẽ không tốt.</span></p>\n<p><span style=\"font-weight: 400;\">- Trong các loại đường bổ sung thì đường thô sẽ tốt hơn các loại đường như đường cát, đường phèn vì chúng còn giữ lại 1 ít dưỡng chất có lợi khác. </span></p>\n<p><span style=\"font-weight: 400;\">- Tuy tốt hơn nhưng vẫn là loại đường bổ sung, nếu tiêu thụ quá mức cho phép thì vẫn mang đến tác hại xấu đối với cơ thể.</span></p>\n<p><span style=\"font-weight: 400;\">- Do đó mục tiêu chính là cắt giảm lượng đường tiêu thụ xuống mức cho phép, bổ sung thêm các loại dưỡng chất thiết yếu khác. </span></p>\n<p><strong>Lưu ý thêm: </strong><span style=\"font-weight: 400;\">số liệu hàm lượng đường tối đa người lớn có thể dùng hàng ngày, đưa ra bởi Hiệp hội Tim mạch Hoa Kỳ, như sau:</span></p>\n<ul>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Nam: 150 calo/ngày (khoảng 9 muỗng cà phê)</span></li>\n<li style=\"font-weight: 400;\"><span style=\"font-weight: 400;\">Nữ: 100 calo/ngày (6 muỗng cà phê)</span></li>\n</ul>\n<p><span style=\"font-weight: 400;\">Số liệu này chỉ tương đối vì còn tùy thuộc vào cơ địa mỗi người và mức độ vận động của cá nhân.</span></p>",
            "image": "https://duongnhanhoangcung.github.io/blog/media/posts/2/KWYpZ9_simg_de2fe0_500x500_maxb.jpg",
            "author": {
                "name": "Chè dưỡng nhan Hoàng Cung"
            },
            "tags": [
                   "Đường"
            ],
            "date_published": "2020-06-09T14:02:03+07:00",
            "date_modified": "2020-06-09T14:09:25+07:00"
        },
        {
            "id": "https://duongnhanhoangcung.github.io/blog/tam-quan-trong-cua-viec-chon-nguyen-lieu-an-toan/",
            "url": "https://duongnhanhoangcung.github.io/blog/tam-quan-trong-cua-viec-chon-nguyen-lieu-an-toan/",
            "title": "Tầm quan trọng của việc chọn nguyên liệu an toàn",
            "summary": "Khi mua bất kỳ một loại nguyên liệu nào, điều đầu tiên mà chúng ta luôn quan tâm&hellip;",
            "content_html": "<p><span style=\"font-weight: 400;\">Khi mua bất kỳ một loại nguyên liệu nào, điều đầu tiên mà chúng ta luôn quan tâm đó là chúng <strong>có an toàn không</strong>, thứ 2 đó là <strong>chất lượng tốt không</strong>. Vậy làm sao để biết được nguyên liệu đó có thật sự an toàn hay không? Điều mà <strong>chúng ta thường hay</strong> làm đó là <strong>hỏi người bán</strong>. Nhưng có người bán nào lại không nói hàng của mình là loại 1, tuyệt đối an toàn, đảm bảo chất lượng, nguyên liệu tự nhiên 100% không hoá chất, không chất bảo quản. </span></p>\n<p><span style=\"font-weight: 400;\">Chỉ cần người bán nói vậy thôi thì <strong>có đủ chứng minh</strong> là nguyên liệu <strong>đó đúng</strong> như lời họ nói không. Mong là họ nói đúng sự thật, chứ bạn cũng không thể làm gì được nữa. <strong>ĐIều đó là không đúng</strong>. Tuy bạn không thể kiểm chứng được thành phần hoá học hay độ an toàn, bạn cũng có thể tìm hiểu được một số nền tảng kiến thức giúp bạn kiểm chứng được một phần nào đó về lời hứa trên. </span></p>\n<p><span style=\"font-weight: 400;\">Đối với những nguyên liệu quen thuộc, có xuất xứ tại Việt Nam, bạn cứ <strong>tìm kiếm thông tin trên internet</strong> là bạn sẽ có được một số kiến thức cơ bản để có thể phân biệt được chúng. Tuy nhiên đối với nguyên liệu mà nước ta không có, trong đó có một số nguyên liệu để nấu chè dưỡng nhan, sau khi mất khá nhiều thời gian để tìm hiểu trên mạng internet, thì đúng thật là <strong>không có mấy thông tin về chúng</strong>, đa số đều là bài viết về công dụng, còn <strong>cách phân biệt cũng như kiểm tra nguyên liệu</strong> như thế nào thì cũng <strong>không hề có</strong> một trang web nào đề cập cả. Do đó việc các cửa hàng bán chè dưỡng nhan đều nói là nguyên liệu của họ đều là loại 1, chất lượng cao, tự nhiên 100%, nhưng chúng đều không có căn cứ và chỉ là cách mà họ thường hay dùng để bán được hàng. </span></p>\n<p><span style=\"font-weight: 400;\">Biết được nỗi khó khăn này, mình đã đi tìm lời giải đáp từ các bạn cũng như những người buôn bán nguyên liệu này tại bản xứ. Vì theo mình nghĩ, chỉ có họ mới có thể giải đáp thắc mắc này cho chúng ta mà thôi. </span></p>\n<p><span style=\"font-weight: 400;\">Bài viết về cách phân biệt cũng như cách kiểm tra nguyên liệu mình đã đăng trên trang này, các bạn có thể vào xem nhé. Nói về vấn đề <strong>an toàn thực phẩm</strong>, thì nên <strong>tránh mua nguyên liệu</strong> nấu chè dưỡng nhan như <strong>sau</strong>:</span></p>\n<p><span style=\"font-weight: 400;\"><strong>Bồ Mễ</strong> hay còn gọi là <strong>Tuyết Liên Tử</strong>, tránh mua những <strong>hạt màu trắng</strong> hoặc vàng trắng, <strong>màu không đồng đều</strong>. Bởi vì hạt bồ mễ vốn màu vàng, tuy nhiên để giảm chi phí, nhiều nơi sẽ <strong>ngâm đường rồi sấy</strong> để tăng trọng lượng hạt. Ngoài ra họ còn có thể <strong>sấy khô bằng khí lưu huỳnh</strong>, làm vậy họ sẽ tiết kiệm được chi phí sấy cũng như giúp bảo quản hạt được lâu hơn. Lưu huỳnh được xem như là chất độc đối với cơ thể con người, rất có hại đối với chúng ta. Cách kiểm tra thì <strong>ngửi mùi xem có mùi hăng</strong> của khí lưu huỳnh hay không, thứ 2 là xem <strong>màu có không đồng đều</strong> hay không. Nếu có cả 2 thì bạn nên bỏ nguyên liệu đó đi. </span></p>\n<p><span style=\"font-weight: 400;\"><strong>Nấm Tuyết</strong> hay còn được gọi là <strong>Sen Tuyết</strong>, nếu như có <strong>tẩy bằng lưu huỳnh</strong>, nấm sẽ <strong>có màu trắng</strong>, khi <strong>ngửi sẽ có mùi hăng</strong> của lưu huỳnh. Nên chọn mua loại nấm tuyết có màu vàng, lá dày đặc và san sát nhau. </span></p>\n<p><span style=\"font-weight: 400;\"><strong>Nhựa Đào </strong>nếu nói về an toàn thì độ an toàn thì không nguy hiểm như 2 loại trên, tuy nhiên nhựa đào nếu <strong>có màu đen</strong> hay <strong>đỏ sậm</strong> nhiều là loại nhựa đào <strong>chứa nhiều tạp chất</strong>, hàm lượng chất dinh dưỡng sẽ thấp, độ nở cũng không cao. Tạp chất này <strong>sau khi rửa và ngâm</strong> cũng <strong>không thể nào loại bỏ được</strong>. </span></p>\n<p><span style=\"font-weight: 400;\"><strong>Tuyết Yến </strong>ở nhiều nơi sẽ nói là Tuyết Yến sẽ có giá cao nhất trong số các loại nguyên liệu. Nhưng thực ra điều đó cũng không đúng lắm. Tuyết Yến chỉ mắc nhất khi so sánh các loại nguyên liệu thượng phẩm với nhau, ví dụ như so sánh tuyết yến thượng phẩm với nhựa đào thượng phẩm hay bồ mễ thượng phẩm. <strong>Tuyết Yến thượng phẩm</strong> là loại tuyết yến <strong>dạng sợi dài</strong> chứ không phải dạng viên, <strong>màu trắng tinh</strong>. Còn loại <strong>tuyết yến hạ cấp đến trung cấp</strong> chỉ là loại <strong>dạng viên, dạng cục</strong>. Nói về an toàn thì cũng như nhựa đào, chúng được phân ra bởi độ tinh khiết không tạp chất, và hạt to hay nhỏ. <strong>Tạp chất càng ít, hạt càng to</strong>, chất lượng <strong>dinh dưỡng càng nhiều</strong> và <strong>giá sẽ càng cao</strong>.</span></p>\n<p><span style=\"font-weight: 400;\">Ngoài ra còn có <strong>Kỷ Tử</strong> và <strong>Táo Đỏ</strong>, 2 loại này cũng không có gì kém an toàn, chỉ là <strong>chất lượng không đúng như các shop bán cam kết</strong> mà thôi. Nói ngắn gọn thì <strong>nên chọn</strong> <strong>Kỷ Tử có dư vị đắng tinh</strong> tế khi nhai, chọn loại <strong>Táo Đỏ nguyên hạt</strong> không cắt khoanh sẵn. Lý do vì sao và cách phân biệt chi tiết như thế nào thì mời bạn đọc các bài viết trước của mình nhé. </span></p>\n<p><span style=\"font-weight: 400;\">Đây là <strong>kinh nghiệm</strong> của mình khi <strong>chọn nguyên liệu</strong> nấu chè dưỡng nhan <strong>an toàn và chất lượng</strong>. Vì mình biết bạn không những nấu cho chính bản thân mình mà còn cho cả <strong>gia đình</strong> mình, <strong>con cái</strong>, vợ chồng mình. Ngoài ra nếu mua phải nguyên liệu xấu còn ảnh hưởng đến cả <strong>uy tín của bản thân</strong> mình nếu như mình lỡ giới thiệu cho <strong>bạn bè</strong> hoặc <strong>người quen</strong> của mình nữa. </span></p>\n<p><span style=\"font-weight: 400;\">Hàng rẻ thì mình có thể thử một lần chứ để dùng lâu dài thì phải là hàng chất lượng. Tuy nhiên để <strong>giúp khách hàng tránh</strong> vì giá rẻ mà <strong>mua phải hàng giả</strong>, hàng <strong>kém an toàn</strong> kém chất lượng, chè dưỡng nhan Hoàng Cung vẫn cung cấp nguyên liệu chất lượng với <strong>mức giá cạnh tranh nhất</strong>, để bạn <strong>không còn phải đắn đo</strong> lựa chọn <strong>giữa giá rẻ và chất lượng</strong> nữa. </span></p>\n<p><span style=\"font-weight: 400;\">Vậy mình mong là bạn sẽ tiếp tục ủng hộ shop của mình nhé. Shop mình có thể nói là nơi <strong>đầu tiên tìm hiểu kỹ</strong> về vấn đề <strong>an toàn</strong> này và cũng là <strong>nơi đầu tiên cung cấp</strong> các loại <strong>nguyên liệu chất lượng</strong> này. Không những tìm hiểu kỹ mà mình cũng đã <strong>tự mình trải nghiệm</strong> để cuối cùng có thể mang lại sản phẩm này đến tay của bạn. Mong là sẽ được <strong>đồng hành</strong> với bạn một quãng đường dài sau này nữa nhé. </span></p>",
            "image": "https://duongnhanhoangcung.github.io/blog/media/posts/1/screenshot-1589451645-compressor-871x828.png",
            "author": {
                "name": "Chè dưỡng nhan Hoàng Cung"
            },
            "tags": [
                   "chè dưỡng nhan"
            ],
            "date_published": "2020-06-09T13:54:28+07:00",
            "date_modified": "2020-06-09T14:09:16+07:00"
        }
    ]
}
